{
    "1": {
        "q": "Según las leyendas japonesas, ¿de qué deidad sintoísta principal desciende la familia imperial japonesa?",
        "a": "Amaterasu Ō-Mikami"
    },
    "2": {
        "q": "Según el calendario tradicional japonés, ¿cuál es el nombre de la era en la que se encontraba Japón durante la II Guerra Mundial?",
        "a": "Shōwa (昭和)"
    },
    "3": {
        "q": "Musashibō Benkei, un famoso monje guerrero, retaba a quienes pasaban por el puente Gojō de Kyōto a un duelo con la condición de que el ganador se quedaba la katana de su oponente. ¿Cuántas tenía ya antes de ser derrotado por Minamoto no Yoshitsune?",
        "a": "999"
    },
    "4": {
        "q": "¿Qué día celebran los japoneses el Keirō no Hi, el día del respeto a los ancianos, el cual es festivo nacional en Japón?",
        "a": "El tercer lunes de septiembre"
    },
    "5": {
        "q": "Un Nue es una criatura mitológica japonesa que tiene cabeza de mono, cuerpo de tanuki, patas de tigre y cola de...",
        "a": "...serpiente."
    },
    "6": {
        "q": "¿Cómo se llama la fiesta japonesa veraniega en la que se escriben deseos en tiras de papel llamadas <i>tanzaku</i> que se cuelgan en ramas de bambú?",
        "a": "Tanabata (七夕)"
    },
    "7": {
        "q": "Un <i>koku</i> es una medida de volumen japonesa antigua que se definió como la cantidad teórica de...",
        "a": "...arroz anual que consume una persona."
    },
    "8": {
        "q": "¿Qué famosa batalla tuvo lugar el 21 de octubre de 1600 en una planicie de la actual prefectura de Gifu la cual dio lugar al establecimiento del Shogunato Tokugawa con la derrota de las fuerzas leales al clan Toyotomi?",
        "a": "Batalla de Sekigahara"
    },
    "9": {
        "q": "¿Qué oficio tenía Hattori Hanzō, figura popular de la era Sengoku?",
        "a": "Ninja/Shinobi (忍者/忍)"
    },
    "10": {
        "q": "¿Cuáles son los tres Tesoros Imperiales de Japón?",
        "a": "La espada de Kusanagi <small>(Ame no Murakumo no Tsurugi)</small><br>El espejo de Yata <small>(Yata no Kagami)</small><br>Las joyas Magatama <small>(Yasakani no Magatama)</small>"
    },
    "11": {
        "q": "¿Cuántos kanjis componen la lista <i>Jōyō Kanji</i> o kanjis de uso cotidiano, que son los que se enseñan en la educación obligatoria? (más o menos, redondeado a la centena)",
        "a": "2136"
    },
    "12": {
        "q": "¿Qué nombre recibe la conocida operación militar del Shinsengumi en la que se detiene a revolucionarios de Chōshū que planeaban incendiar Kyōto y aprovechar el altercado para secuestrar al emperador Kōmei?",
        "a": "Incidente del Ikeda-ya"
    },
    "13": {
        "q": "¿Cómo se llama el escritor japonés conocido por obras como <i>Soy un gato</i>, <i>Botchan</i> y <i>Kokoro</i>?",
        "a": "Natsume Sōseki (夏目 漱石)"
    },
    "14": {
        "q": "¿Quién fue le primer misionero que llevó el cristianismo a Japón, en 1549?",
        "a": "San Francisco Javier"
    },
    "15": {
        "q": "¿Cómo se llama en la religión sintoísta el <i>cielo</i> u hogar de los dioses celestiales?",
        "a": "Takamagahara (高天原)"
    },
    "16": {
        "q": "¿Qué nombre recibe el ayudante de quien se sometía al harakiri o seppuku, cuyo deber era cortarle la cabeza para acabar con su agonía?",
        "a": "Kaishakunin (介錯人)"
    },
    "17": {
        "q": "¿Qué personaje histórico japonés mando lavar a un esclavo de raza negra la primera vez que vió uno por no creerse que de verdad su piel fuese de color oscuro, y al ver que sí lo era lo nombró samurái?",
        "a": "Oda Nobunaga (織田 信長)<br><small>Era un esclavo de Mozambique al que le dio el nombre de Yasuke</small>"
    },
    "18": {
        "q": "¿De qué año es el fragmento de anime más antiguo catalogado a día de hoy, titulado Katsudo Shashin y descubierto en 2005? (más o menos, la década es suficiente)",
        "a": "1907"
    },
    "19": {
        "q": "Según su leyenda, al morir Takeru Yamato, héroe de la mitología japonesa, ¿en qué animal se convirtió su alma?",
        "a": "En un chorlito blanco"
    },
    "20": {
        "q": "¿Cómo se llaman los Yōkais originados cuando artículos cotidianos cobran vida en su centésimo aniversario?",
        "a": "Tsukumogami　(付喪神)"
    },
    "21": {
        "q": "¿En qué contienda se forjó la leyenda de Sanada Yukimura y sus Diez Valiente Guerreros, entre los que se encuentran los ninjas Sarutobi Sasuke y Kirigakure Saizō?",
        "a": "En el Asedio de Ōsaka (1615)"
    },
    "22": {
        "q": "¿Cuánto vale el billete de yen con la denominación más alta que ha habido en circulación legal a lo largo de la historia de Japón?",
        "a": "10.000¥"
    },
    "23": {
        "q": "¿Qué mar u océano limita con el norte del archipiélago japonés, separando Japón de Rusia?",
        "a": "El Mar de Ojotsk"
    },
    "24": {
        "q": "¿Cuál es el relleno tradicional del <i>Dorayaki</i>, dulce de la gastronomía japonesa?",
        "a": "Anko<br><small>Pasta de alubias <i>azuki</i>.</small>"
    },
    "25": {
        "q": "¿Con qué nombre se conoce mundialmente al tren de alta velocidad japonés operado por el grupo Japan Railway, inaugurado para los primeros JJ.OO. de Tokio en 1964?",
        "a": "Shinkansen (新幹線)"
    },
    "26": {
        "q": "¿Cuál es el terremoto registrado que más víctimas mortales ha causado a lo largo de la historia de Japón?",
        "a": "Gran Terremoto de Kantō de 1923<br><small>Se estimaron 142800 víctimas, incluyendo unos 40000 desaparecidos dados por muertos</small>"
    },
    "27": {
        "q": "¿Qué bestia guardiana mitológica japonesa está relacionada con el templo Kiyomizu-dera de Kyōto?",
        "a": "Seiryū (青龍), el dragón azul del este"
    },
    "28": {
        "q": "¿Cuál es el significado del kanji 子?",
        "a": "Niño"
    },
    "29": {
        "q": "Ōtani Yoshitsugu, vasallo de Toyotomi Hidetsugu, fue un samurai que llegó a su último campo de batalla, en Sekihagara, en un palanquín porque estaba muy enfermo. ¿Qué enfermedad padecía?",
        "a": "Lepra"
    },
    "30": {
        "q": "Yukawa Hideki fue un físico japonés de principios del siglo XX que consiguió en 1949 algo que nunca antes había conseguido un japonés. ¿Qué?",
        "a": "Ganar un Premio Nobel"
    },
    "31": {
        "q": "Tras abandonar su vida como samurái del Shinsengumi, Saitō Hajime cambió su nombre y fue uno más en la nueva sociedad tras la restauración hasta que murió a los 71 años en 1915. ¿Cuál fue su nuevo nombre?",
        "a": "Fujita Gorō (藤田 五郎)"
    },
    "32": {
        "q": "¿Cuántas cuerdas tiene el koto, instrumento de cuerda considerado instrumento nacional de Japón, en su versión tradicional?",
        "a": "13"
    },
    "33": {
        "q": "¿Qué arma acostumbraban a usar las Onna-bugeisha o mujeres samurái, en vez de la katana del tipo uchigatana habitual entre los hombres?",
        "a": "Naginata (薙刀)"
    },
    "34": {
        "q": "Según las leyendas sintoístas, durante un mes al año todos los kamis se reúnen en el Gran Santuario de Izumo, dando lugar al 'mes sin dioses'. ¿En qué mes ocurre esto?",
        "a": "Octubre<br><small>El nombre tradicional de este mes en japonés es <i>Kannazuki</i>, escrito 神無月, donde 神 es 'dios', 無 es 'sin' y 月 es 'mes'.</small>"
    },
    "35": {
        "q": "En Japón hay un ex-patinador artístico sobre hielo (retirado en 2013) que dice ser descendiente de una notable figura histórica japonesa. ¿De quién?",
        "a": "Oda Nobunaga　(織田　信長)"
    },
    "36": {
        "q": "Kyōto es conocida como la ciudad de los templos por la gran cantidad de ellos que hay edificados en ella. ¿Cuántos son aproximadamente, entre templos budistas y sintoístas?",
        "a": "2.000"
    },
    "37": {
        "q": "¿Qué nombre reciben las aprendices de geisha?",
        "a": "Maiko (舞子)"
    },
    "38": {
        "q": "¿Cuántos años tenía Okita Sōji cuando se unió al Shinsengumi de Isami Kondō?",
        "a": "9"
    },
    "39": {
        "q": "La prefectura de Tokio está formada por los 23 barrios especiales (conjunto de ciudades originadas de la ya abolida 'Ciudad de Tokio'), 26 ciudades dormitorio ('Tokio Occidental'), el distrito de Nishitama y cuatro subprefecturas que abarcan las regiones insulares de Izu y Ogasawara. De entre todas estas ciudades, pueblos y villas, ¿cuál es la capital de facto de la prefectura, administrativamente hablando?",
        "a": "Shinjuku　(新宿)"
    },
    "40": {
        "q": "¿Qué manga fue galardonado con el premio al 'mejor manga shōnen' de los Shogakukan Manga Awards, uno de los más prestigiosos de Japón, en su edición de 2018?",
        "a": "Dr.Stone"
    },
    "41": {
        "q": "¿Quién fue el autor del compendio de pinturas ukiyo-e llamado <i>Fugaku Sanjūrokkei (富嶽三十六景)</i> (Treinta y seis vistas del monte Fuji)?",
        "a": "Katsushika Hokusai (葛飾 北斎)"
    },
    "42": {
        "q": "De entre los más de cien castillos de arquitectura tradicional japonesa que hay en pie (total o parcialmente) hoy en día en Japón, ¿cuál es considerado uno de los tres más importantes, junto a los castillos Matsumoto y Kumamoto?",
        "a": "Castillo Himeji"
    },
    "43": {
        "q": "En Japón son habituales las empresas que exigen una dedicación extrema al trabajo, provocando que sus empleados trabajen en exceso, llegando incluso a provocarles la muerte. ¿Con qué termino japonés se denomina a la muerte por exceso de trabajo?",
        "a": "Karōshi (過労死)"
    },
    "44": {
        "q": "¿Qué palabra slang japonesa se utiliza para denominar a los cantantes amateurs que se graban cantando covers de canciones, principalmente de Vocaloid y anime, que luego suben a la plataforma japonesa Niconico en la subsección <i>utattemita</i>?",
        "a": "Utaite (歌い手)<br><small>(Hoy en día también pueden encontrarse estos vídeos en YouTube)</small>"
    },
    "45": {
        "q": "¿Qué nombre coloquial en japonés recibe el síndrome que suele presentarse en adolescentes tempranos (13-14 años) y que se caracteriza por tener delirios de grandeza, de superioridad, actitudes llamativas o infantiles y comportamientos extraños o fingidos?",
        "a": "Chūnibyō (中二病) o 'Síndrome de octavo grado'<br><small>Se presenta en tres varianes: DQN (finge ser delincuente), SubCul (finge ser 'hipster' o 'underground') y Ojo Maligno (vive en su mundo de fantasía convencido de poseer poderes o conocimientos ocultos)</small>"
    },
    "46": {
        "q": "En el Periodo Azuchi-Momoyama (1568-1603), Japón vivió el fin de un largo periodo de guerras civiles y la consumación de la unificación de todo el territorio bajo un mismo Shōgun. ¿Qué tres líderes históricos japoneses fueron los principales artífices de la transición del caótico Periodo Sengoku (1467-1568) al pacífico Periodo Edo (1603-1868)?",
        "a": "Oda Nobunaga (織田 信長)<br>Toyotomi Hideyoshi (豊臣 秀吉)<br>Tokugawa Ieyasu (徳川 家康)"
    },
    "47": {
        "q": "¿Cuál fue la primera serie de animación para televisión (anime) producida en Japón?",
        "a": "Astroboy (1963)"
    },
    "48": {
        "q": "¿Con qué tres ingredientes se adereza el arroz para sushi?",
        "a": "Vinagre de arroz<br>Azúcar<br>Sal"
    },
    "49": {
        "q": "¿Qué tipo de atuendo tradicional japonés es el <i>Nemaki</i>?",
        "a": "Un yukata (kimono de algodón) sencillo para dormir."
    },
    "50": {
        "q": "¿Qué zona comercial tokiota es famosa por tener tiendas que se dedican a la venta de productos electrónicos y de entretenimiento audiovisual (anime, manga y videojuegos)?",
        "a": "Akihabara (秋葉原)"
    },
    "51": {
        "q": "¿Qué nombre reciben en japonés los luchadores de sumo?",
        "a": "Rikishi (力士)"
    },
    "52": {
        "q": "¿Cuál es el deporte más popular en Japón?",
        "a": "Béisbol"
    },
    "53": {
        "q": "¿Cómo se llama el mueble japonés formado por un marco de mesa bajo hecho de madera cubierto por un futón o manta pesada, sobre el cual se apoya la superficie de la mesa y bajo el cual hay una estufa?",
        "a": "Kotatsu (炬燵)"
    },
    "54": {
        "q": "¿Con qué tres animales se encuentra Momotarō de camino a Onigashima en el cuento tradicional infantil que lleva su nombre?",
        "a": "Faisán (kiji, 雉)<br>Perro　(inu, 犬)<br>Mono (saru, 猿)"
    },
    "55": {
        "q": "Además de ser conocido por albergar conciertos musicales a gran escala, ¿para qué tipo de eventos se utiliza principalmente el estado cubierto tokiota llamado <i>Nippon Budōkan</i>?",
        "a": "Deportes de combate"
    },
    "56": {
        "q": "¿A qué estudio de animación pertenecía el edificio que sufrió un ataque incendiario el 18 de julio de 2019, provocando 36 muertos, todos empleados del estudio?",
        "a": "Kyoto Animation (KyoAni)<br><small>Acabó siendo la mayor masacre en la historia criminal japonesa desde el fin de la 2ª Guerra Mundial.</small>"
    }
}