{
    "1": {
        "q": "¿Cuánto tiempo pasa petrificado el protagonista de la serie <i>Dr. Stone</i>, Ishigami Senkū, según su propio conteo mientras estaba petrificado?",
        "a": "3715 años y 241 días"
    },
    "2": {
        "q": "En la serie <i>Detective Conan</i>, ¿cómo se llama el veneno de la Organización de los Hombres de Negro que rejuvenece al protagonista Kudō Shin'ichi?",
        "a": "APTX 4869"
    },
    "3": {
        "q": "De los 720 episodios que tienen en total las series <i>Naruto</i> y <i>Naruto Shippūden</i>, ¿cuántos de ellos tienen contenido 100% original no adaptado del manga (es decir, son relleno puro)?",
        "a": "295 (91 + 204), el 40.9% del total"
    },
    "4": {
        "q": "¿Qué pokémon ocupa el número 571 de la pokédex nacional?",
        "a": "Zoroark"
    },
    "5": {
        "q": "En la serie <i>Haikyū!!</i>, ¿cuál es el resultado final de victorias y derrotas del equipo del Instituto Karasuno durante el Campamento de Entrenamiento de Verano que comparen con los institutos Nekoma, Fukurōdani, Shinzen y Ubugawa?",
        "a": "3 victorias y 63 derrotas"
    },
    "6": {
        "q": "En el manga <i>Shokugeki no Sōma</i>, ¿cuál es el primer plato que se le ve comer a Yukihira Sōma y quién lo ha cocinado?",
        "a": "Patas de calamar con crema de cacahuete, cocinadas por él mismo"
    },
    "7": {
        "q": "¿Qué conocida enfermedad aparece recurrentemente en las obras de Miyazaki Hayao?",
        "a": "Tuberculosis"
    },
    "8": {
        "q": "En la serie <i>Dragon Ball</i>, ¿cuánto es el nivel de poder de Krillin la primera vez que se menciona en el manga, cuando Bulma usa el scouter de Raditz tras haberlo reparado?",
        "a": "206"
    },
    "9": {
        "q": "En el videojuego <i>The Legend of Zelda: Breath of the Wild</i>, ¿cuántos santuarios 'normales' (sin contar las bestias divinas, el santuario de la vida o el santuario de la espada) pueden jugarse incluyendo los añadidos por el DLC <i>La Balada de los Campeones</i>?",
        "a": "136"
    },
    "10": {
        "q": "¿Cuál es el título completo en japonés de la serie comúnmente conocida como <i>DanMachi</i>?",
        "a": "Dungeon ni Deai o Motomeru no wa Machigatteiru Darō ka?"
    },
    "11": {
        "q": "¿Cómo se llama la autora del manga <i>Kimetsu no Yaiba</i>? (nombre y apellido)",
        "a": "Gotōge Koyoharu"
    },
    "12": {
        "q": "¿Qué tienen en común las películas <i>La tumba de las luciérnagas</i> y <i>Mi vecino Totoro</i>, aparte de que ambas son películas de Studio Ghibli?",
        "a": "Se estrenaron el mismo día en Japón, el 16 de abril de 1988"
    },
    "13": {
        "q": "¿Cuánto tiempo ha estado en publicación en la Shōnen Jump el manga <i>Kochira Katsushika-ku Kameari Kōen Mae Hashutsujo</i>, conocido como 'KochiKame'?",
        "a": "40 años y 4 días (del 17/09/1976 al 21/09/2016)"
    },
    "14": {
        "q": "¿Qué prolífico compositor japonés ha creado la banda sonora de la saga de videojuegos <i>Ni no Kuni</i>?",
        "a": "Hisaishi Jō"
    },
    "15": {
        "q": "En la serie <i>One Piece</i>, ¿cuál es la suma total de las recompensas de todos los miembros de la tripulación de los Mugiwara justo tras el arco de Dressrosa?",
        "a": "1.570.000.100"
    },
    "16": {
        "q": "¿Cuál es la ciudad natal de Katsuki Yūri, protagonista de <i>Yūri!!! On ice</i>, lugar al que regresa al principio de la serie?",
        "a": "Hasetsu, en la isla de Kyūshu<br><small>(Ciudad ficticia basada en la ciudad de Karatsu, prefectura de Saga, Kyūshu)</small>"
    },
    "17": {
        "q": "De entre las siete encuestas de popularidad de personajes de <i>Boku no Hero Academia</i> realizadas en Japón, el personaje Bakugō Katsuki ha quedado 1º en todas menos una. ¿Cuál y cuándo se realizó (con respecto a la historia)?",
        "a": "La primera (quedó 3º), entre el final de la pelea contra Stain y el principio de los exámenes finales (primer aniversario de la serie)."
    },
    "18": {
        "q": "En la serie <i>Naruto</i>, ¿cómo se llama la hija del dueño del restaurante 'Ramen Ichiraku'?",
        "a": "Ayame"
    },
    "19": {
        "q": "En el universo de las novelas <i>Sword Art Online</i>, ¿qué es 'Serene Garden'?",
        "a": "Un mundo de realidad virtual pensado para cuidados paliativos de enfermos terminales."
    },
    "20": {
        "q": "En la serie <i>Shingeki no Kyōjin</i>, ¿cómo se llamaba el comandante de la 104ª división del sur de cadetes a la que pertenecían los protagonistas durante su adiestramiento?",
        "a": "Keith Sadies"
    },
    "21": {
        "q": "En la serie <i>Kimetsu no Yaiba</i>, ¿cómo se llamaban los hermanos de Tanjirō y Nezuko?",
        "a": "De mayor a menor:<br>Takeo<br>Hanako<br>Shigeru<br>Rokuta"
    },
    "22": {
        "q": "En la serie <i>Black Clover</i>, ¿por qué acaban peleando Asta y Revchi?",
        "a": "Revchi había emboscado a Yuno para robarle el grimorio del trébol de cuatro hojas para venderlo en el mercado negro y Asta acude a salvarlo."
    },
    "23": {
        "q": "En los juegos <i>Pokémon Espada y Pokémon Escudo</i>, ¿qué contiene el primer punto brillante de objetos ocultos que te encuentras en el juego, en la Ruta 1?",
        "a": "2 antiparalizadores"
    },
    "24": {
        "q": "¿Cuál es el nombre de la estatua a tamaño real de la franquicia <i>Mobile Suit Gundam</i> que hay en Odaiba y qué personaje de la fraquicia es su piloto?",
        "a": "RX-0 Unicorn Gundam, pilotado por Banagher Links<br><small>(de la serie Mobile Suit Gundam UC)</small>"
    },
    "25": {
        "q": "En el videojuego <i>Final Fantasy VII: Remake</i>, ¿cuántos puntos de habilidad (PH) se requieren para mejorar la Materia de Curación por completo, desde 1 a 4 estrellas?",
        "a": "1200<br><small>300 (de 1 a 2) + 450 (de 2 a 3) + 450 (de 3 a 4)</small>"
    }
}