{
    "title": "Es una afirmación correcta acerca del <b><u>manga</u></b> <i>Kimetsu no Yaiba</i>. (Peligro de spoilers)",
    "1": {
        "q": "Zen'itsu sólo conoce una de las seis formas de la Respiración del Rayo.",
        "a": "Verdadero"
    },
    "2": {
        "q": "El estilo <i>Hinokami Kagura</i> de Tanjirō tiene 12 formas.",
        "a": "Falso"
    },
    "3": {
        "q": "Toda la serie manga son 205 capítulos recopilados en 23 tomos.",
        "a": "Verdadero"
    },
    "4": {
        "q": "Hay un pilar del hielo en el Cuerpo de Asesinos de Demonios.",
        "a": "Falso"
    },
    "5": {
        "q": "Los líderes del Cuerpo de Asesinos de Demonios provienen de la familia Ubuyashiki.",
        "a": "Verdadero"
    },
    "6": {
        "q": "Todas las katanas Nichirin tienen grabadas las palabras <i>Destructora de Demonios</i> en la hoja.",
        "a": "Falso"
    },
    "7": {
        "q": "La Primera Luna Creciente originalmente era un Asesino de Demonios y su estilo es la Respiración de la Luna.",
        "a": "Verdadero"
    },
    "8": {
        "q": "El Asesino de Demonios más poderoso y creador de la Respiración del Sol es un ancestro de Tanjirō.",
        "a": "Falso"
    },
    "9": {
        "q": "Al final de la historia Yushiro se vuelve un pintor obsesionado con Tamayo.",
        "a": "Verdadero"
    },
    "10": {
        "q": "Al final de la historia Nezuko tiene que sacrificarse para poder derrotar a Muzan y acabar con todos los demonios.",
        "a": "Falso"
    },
    "11": {
        "q": "El último capítulo del manga es un epílogo sobre los descendientes de los protagonistas en la época presente.",
        "a": "Verdadero"
    },
    "12": {
        "q": "A todos los personajes Asesinos de Demonios les sigue un cuervo parlante que les trasmite las órdenes.",
        "a": "Falso"
    },
    "13": {
        "q": "El sueldo de un pilar (<i>Hashira</i>) es tan alto como se quiera.",
        "a": "Verdadero"
    },
    "14": {
        "q": "Las únicas debilidades de los demonios son la luz del sol y las espadas Nichirin.",
        "a": "Falso"
    },
    "15": {
        "q": "El cuervo kasugai que sigue a Inosuke le tiene miedo por las varias veces que éste casi se lo come.",
        "a": "Verdadero"
    },
    "16": {
        "q": "Enmu, el demonio del Tren Infinito, ostentaba la posición de la Segunda Luna Menguante.",
        "a": "Falso"
    },
    "17": {
        "q": "La última katana Nichirin que se forja para Tanjirō tiene una hoja hallada dentro de una marioneta y la guarda del fallecido Rengoku Kyōjurō.",
        "a": "Verdadero"
    },
    "18": {
        "q": "Tras morir Rengoku Kyōjurō, su hermano Senjurō le sustituye como Pilar de la Llama.",
        "a": "Falso"
    },
    "19": {
        "q": "La historia está ambientada en la era Taishō de Japón (1912 - 1926).",
        "a": "Verdadero"
    },
    "20": {
        "q": "Su autora, Gotōge Koyoharu, ganó el Premio Especial de los Premios Culturales Osamu Tezuka de 2020 por Kimetsu no Yaiba.",
        "a": "Falso"
    },
    "21": {
        "q": "Al final de la historia, tras derrotar a Muzan, el Cuerpo de Asesinos de Demonios deja de existir.",
        "a": "Verdadero"
    },
    "22": {
        "q": "El examen final de acceso al Cuerpo de Asesinos de Demonios tiene lugar en la cima de un monte distinto cada vez para evitar levantar sospechas.",
        "a": "Falso"
    },
    "23": {
        "q": "Del haori que viste Tomioka Giy, una mitad esta hecho con tela del haori de su hermana Tomioka Tsutako y la otra con la del de su amigo Sabito.",
        "a": "Verdadero"
    },
    "24": {
        "q": "Las espadas Nichirin de Inosuke son forjadas con forma aserrada para encajar con su estilo de lucha.",
        "a": "Falso"
    },
    "25": {
        "q": "El estilo de la Respiración de Agua es del que más practicantes se muestra a lo largo de la historia.",
        "a": "Verdadero"
    },
    "26": {
        "q": "La serpiente que lleva consigo Iguro Obanai tiene nombre y se llama Hebimaru.",
        "a": "Falso"
    },
    "27": {
        "q": "El Pilar de la Niebla, Tokitō Muichirō, es descendiente de la Primera Luna Creciente, un antiguo Asesino de Demonios convertido en demonio por Muzan.",
        "a": "Verdadero"
    },
    "28": {
        "q": "La última batalla que sale en el manga es la del Cuerpo de Asesinos de Demonios contra Muzan.",
        "a": "Falso"
    },
    "29": {
        "q": "La verdadera forma del <i>Hinokami Kagura</i> de Tanjirō es la Respiración del Sol, el estilo original del que derivan todas las demas Respiraciones.",
        "a": "Verdadero"
    },
    "30": {
        "q": "Shinazugawa Gen'ya utiliza la Respiración del Viento al igual que su hermano Shinazugawa Sanemi, el Pilar del Viento.",
        "a": "Falso"
    }
}